Repository: giellalt/corpus-nob
Catalog: tmx/sme/admin/sd/samediggi.no/oppfordrer_alle_til_a_delta_pa_sommerles.html.tmx
Source language: nob
Languages: sme

source: Oppfordrer alle til å delta på Sommerles
sme: Ávžžuhat buohkaid searvat Sommerles lohkankampánjii

source: Bibliotekenes store digitale lesekampanje for barn, Sommerles, er i gang.
sme: Girjerádjosiid stuora lohkankampánja mánáide, Sommerles, lea jođus.

source: Kampanjen er tilgjengelig på nord-, lule- og sørsamisk, og sametingsrådet oppfordrer alle til å delta.
sme: Lohkankampánja lea jorgaluvvon davvi-, julev- ja máttasámegillii, ja sámediggeráđđi ávžžuha buohkaid searvat.

source: – Sommerles er en god måte å motivere barn og unge til å lese litteratur.
sme: – Sommerles lea buorre vuohki movttiidahttit mánáid ja nuoraid lohkat girjjálašvuođa.

source: I og med at den også er tilgjengelig på samisk bidrar det til å styrke både språket og leselysten hos samiske barn og unge.
sme: Dál go lea jorgaluvvon sámegillii, de dat lea mielde nannemin sámi mánáid ja nuoraid giella- ja lohkanhálu.

source: Jeg oppfordrer alle til å delta på en morsom og gratis lesekampanje i sommer, sier sametingsråd Maja Kristine Jåma (NSR).
sme: Mun ávžžuhan buohkaid searvat somás ja nuvttá lohkankampánjaii dán geasi, dadjá sámediggeráđđi Maja Kristine Jåma (NSR).

source: Fra 1. juni til 31. august i år kan alle som går i 1.-7. trinn delta på Sommerles.no, hvor man blant annet får tilgang til en spesialskrevet fortelling av forfatter Mari Moen Holsve.
sme: Geassemánu 1. b rájes borgemánu 31. b. rádjái sáhttet buohkat geat vázzet 1. – 7. luohká oassálastit Sommerles.no:s, gos beasat lohkat muitalusa maid girječálli Mari Moen Holsve lea čállán erenoamážit kampánjii.

source: På nettsiden kan man registrere både bøker som barna har lest selv, og bøker de har lest sammen med noen, eller lyttet til (høytlesning og lydbøker).
sme: Sommerles.no -siiddus sáhttá registreret sihke girjjiid maid mánát leat lohkan ieža ja girjjiid maid sii leat lohkan ovttas earáiguin dahje guldalan (jitnositlohkan ja jietnagirjjit).

source: Sametingsrådet oppfordrer alle biblioteker til å bruke samisk materiell for å markedsføre kampanjen.
sme: Sámediggeráđđi ávžžuha buot bibliotehkaid geavahit sámi ávdnasiid kampánnja márkanfievrrideapmái.

source: Sommerles er utviklet av Vestfold og Telemark fylkesbibliotek og Snuti AS.
sme: Vestfold ja Telemark fylkesbibliotek ja Snuti AS leat ovdánahttán kampánja.

source: Les mer om kampanjen her: Sommerles
sme: Loga eambbo kampánja birra dás: Sommerles
